<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>CONDICIONES Y RESTRICCIONES FIX Y PROFESIONAL</title>
    <style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98');ol{margin:0;padding:0}table td,table th{padding:0}.c18{margin-left:0.7pt;padding-top:8.6pt;text-indent:0pt;padding-bottom:0pt;line-height:1.0937647819519043;text-align:justify;margin-right:0.2pt}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Calibri";font-style:normal}.c15{margin-left:0.7pt;padding-top:8.6pt;text-indent:0.5pt;padding-bottom:0pt;line-height:1.0925571918487549;text-align:justify;margin-right:0pt}.c3{margin-left:0.7pt;padding-top:0pt;text-indent:-0.3pt;padding-bottom:0pt;line-height:1.0937902927398682;text-align:justify;margin-right:0.1pt}.c1{color:#828282;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Calibri";font-style:normal}.c7{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Calibri";font-style:normal}.c13{margin-left:0.7pt;padding-top:8.5pt;text-indent:0.4pt;padding-bottom:0pt;line-height:1.0935002565383911;text-align:justify;margin-right:0pt}.c21{margin-left:0.7pt;padding-top:8.5pt;text-indent:0.2pt;padding-bottom:0pt;line-height:1.6931664943695068;text-align:left;margin-right:60.8pt}.c25{margin-left:0.3pt;padding-top:8.6pt;text-indent:-0.1pt;padding-bottom:0pt;line-height:1.0929356813430786;text-align:justify;margin-right:0pt}.c17{margin-left:1pt;padding-top:9.7pt;text-indent:0.1pt;padding-bottom:0pt;line-height:1.0955758094787598;text-align:left;margin-right:0.1pt}.c6{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Calibri";font-style:normal}.c20{margin-left:0.7pt;padding-top:8.7pt;text-indent:0pt;padding-bottom:0pt;line-height:1.095579743385315;text-align:left;margin-right:0.2pt}.c8{margin-left:0.7pt;padding-top:8.7pt;text-indent:0.4pt;padding-bottom:0pt;line-height:1.0925078392028809;text-align:justify;margin-right:0pt}.c23{margin-left:0.7pt;padding-top:2.1pt;text-indent:0.4pt;padding-bottom:0pt;line-height:1.0937657356262207;text-align:justify;margin-right:0.3pt}.c2{margin-left:0.7pt;padding-top:8.7pt;text-indent:0.5pt;padding-bottom:0pt;line-height:1.0929361581802368;text-align:justify;margin-right:0pt}.c9{margin-left:0.7pt;padding-top:8.5pt;text-indent:0.4pt;padding-bottom:0pt;line-height:1.0932036638259888;text-align:justify;margin-right:0.2pt}.c19{margin-left:0.4pt;padding-top:0pt;text-indent:0.5pt;padding-bottom:0pt;line-height:1.0936042070388794;text-align:justify}.c10{padding-top:0pt;text-indent:1.1pt;padding-bottom:0pt;line-height:1.0935031175613403;text-align:justify;margin-right:0pt}.c27{margin-left:1pt;padding-top:9.7pt;padding-bottom:0pt;line-height:1.086521029472351;text-align:left;margin-right:0pt}.c0{padding-top:9.9pt;text-indent:1.1pt;padding-bottom:0pt;line-height:1.0935572385787964;text-align:justify;margin-right:0pt}.c26{margin-left:0.7pt;padding-top:8.5pt;padding-bottom:0pt;line-height:1.0;text-align:left}.c24{margin-left:0.9pt;padding-top:9.7pt;padding-bottom:0pt;line-height:1.0;text-align:left}.c5{margin-left:0.9pt;padding-top:9.6pt;padding-bottom:0pt;line-height:1.0;text-align:left}.c14{margin-left:0.7pt;padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:left}.c12{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:center}.c11{font-size:12pt;font-family:"Calibri";font-weight:700}.c16{background-color:#ffffff;width:90%;margin: 0 auto ;}.c22{font-size:11pt;font-family:"Calibri";font-weight:400}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style>
</head>
<body class="c16">
    <h2>Ubicación</h2>
<body class="c16">
    Datos creados durante el uso de nuestros servicios. Incluye lo siguiente:
    Datos de ubicación (socio técnico : Fix Soliciones recopila esta información cuando la app de Fix Técnicos se ejecuta en primer plano (app abierta y en pantalla) o en segundo plano (app abierta, pero no en pantalla) de su dispositivo móvil.
    Datos de ubicación (usuarios y clientes). Si los usuarios y los clientes lo permiten, recopilamos datos de ubicación precisos o aproximados de sus dispositivos móviles. Fix Técnicos recopila esta información desde el momento en que se pide un servicio o una entrega hasta que se completa, y cada vez que la app se ejecuta en primer plano de un dispositivo móvil. Usamos estos datos a fin de mejorar el uso de nuestras apps, p. ej., para optimizar la precisión de los puntos de partida, activar las funciones de seguridad, y prevenir y detectar el fraude. Fix Técnicos recopila los datos de ubicación del socio técnico y los vincula con la cuenta del usuario durante el viaje, incluso si el usuario no activó esta función en su dispositivo. Esto nos permite ofrecer servicios al usuario, como la emisión de recibos y el soporte al cliente.
   <p class="c12"><span class="c6">&nbsp;</span></p>
   <p class="c12"><span class="c6">CONDICIONES QUE RIGEN EL CONTRATO ENTRE FIX Y EL PROFESIONAL </span></p>
   <p class="c0"><span class="c4">El Profesional se obliga con FIX a: (i) Entregar y/o suministrar de manera exacta y veraz todos los &nbsp;datos e informaci&oacute;n que FIX le solicite para la adecuada ejecuci&oacute;n del contrato; (ii) Tomar las &nbsp;medidas necesarias para asegurar que la informaci&oacute;n entregada a FIX sea ver&iacute;dica; refleje &nbsp;adecuadamente la realidad jur&iacute;dica de su negocio y actividades mercantiles y profesionales; no &nbsp;induzca a error a terceros ni a los consumidores finales de sus servicios, bienes o productos (en &nbsp;adelante los &ldquo;usuarios&rdquo;); cumpla con la normatividad vigente que regula su actividad mercantil o &nbsp;profesional, en especial, la relativa a la protecci&oacute;n de los derechos de los consumidores (estatuto &nbsp;de protecci&oacute;n al consumidor en adelante el &ldquo;EPC&rdquo;, si a ello hay lugar) y no vulnere derechos de &nbsp;terceros; (iii Cumplir estrictamente con las normas que sobre incentivos, informaci&oacute;n y publicidad &nbsp;contiene el EPC respecto de la informaci&oacute;n que le entrega y/o suministra a FIX para la ejecuci&oacute;n del &nbsp;Contrato. En este sentido, el profesional se abstendr&aacute;, entre otras conductas, de entregar y/o &nbsp;suministrar a FIX informaci&oacute;n que pueda calificarse como publicidad enga&ntilde;osa, que no corresponda &nbsp;a la realidad o sea insuficiente de manera que induzca o pueda inducir al usuario a enga&ntilde;o, error o &nbsp;confusi&oacute;n respecto de los bienes o productos ofrecidos por el profesional; (iv) cumplir con las &nbsp;condiciones objetivas y subjetivas anunciadas en la publicidad que contrata a trav&eacute;s de FIX; (v) &nbsp;Realizar las correcciones a que haya lugar y enviar la informaci&oacute;n adicional que FIX le solicite en &nbsp;desarrollo del contrato dentro de los plazos contenidos en la respectiva solicitud; (vi) (vii) Garantizar &nbsp;la calidad, idoneidad y seguridad de los bienes, productos y servicios que ofrezca a los consumidores &nbsp;finales a trav&eacute;s de FIX y (viii) Defender, reparar y mantener indemne a FIX por reclamaciones &nbsp;judiciales o extrajudiciales presentadas por los usuarios o por cualquier tercero, derivadas del uso &nbsp;por parte de Fix de la informaci&oacute;n entregada y/o suministrada por el profesional para la ejecuci&oacute;n &nbsp;del contrato, incluyendo pero sin limitarse a infracciones de derechos de propiedad intelectual de &nbsp;terceros, violaciones al EPC y/o a otras normas de protecci&oacute;n al consumidor por publicidad &nbsp;enga&ntilde;osa y, en general, por cualquier violaci&oacute;n o incumplimiento de la normatividad vigente. FIX se &nbsp;obliga con el profesional a prestar los servicios contratados bas&aacute;ndose exclusivamente en la &nbsp;informaci&oacute;n entregada y/o suministrada por el profesional y de acuerdo con las condiciones &nbsp;previstas en el Contrato. En caso de retardo por parte del profesional en el pago del precio dentro &nbsp;del plazo previsto, se causar&aacute;n a favor de FIX intereses moratorios calculados a la tasa m&aacute;xima &nbsp;permitida por la ley vigente al momento del incumplimiento. Par&aacute;grafo I.- El Profesional renuncia &nbsp;expresamente a todo requerimiento judicial o extrajudicial para constituirse en mora en el &nbsp;cumplimiento de las obligaciones que se contemplan en este u otro contrato. Par&aacute;grafo II.- FIX podr&aacute; &nbsp;abstenerse v&aacute;lidamente de prestar los Servicios sin que ello constituya un incumplimiento del &nbsp;Contrato, cuando el Profesional se encuentre en mora de pagar a FIX cualquier obligaci&oacute;n o &nbsp;prestaci&oacute;n en virtud de este u otro Contrato suscrito entre las partes. El contrato, las &oacute;rdenes de &nbsp;servicio y dem&aacute;s anexos prestan m&eacute;rito ejecutivo para exigir por parte de FIX el pago de las &nbsp;obligaciones a cargo del profesional. Cualquier solicitud del profesional posterior a la firma del &nbsp;contrato de cambio en la estructura, informaci&oacute;n y/o datos suministrados por el profesional para la &nbsp;prestaci&oacute;n de los servicios por parte de FIX, se sujetar&aacute; a las limitaciones, condiciones y plazos &nbsp;previstos en el contrato y en los anexos para cada Servicio. FIX podr&aacute; abstenerse de incluir la &nbsp;informaci&oacute;n del profesional dentro de anuncios, productos, publicaciones u otro material que &nbsp;elabore en desarrollo del contrato sin que ello constituya un incumplimiento de su parte cuando a &nbsp;juicio exclusivo de FIX, la informaci&oacute;n entregada y/o suministrada por el profesional: i) no sea veraz, &nbsp;clara, exacta y/o pueda ser confusa para el p&uacute;blico en general y/o para los consumidores finales </span></p>
   <p class="c19"><span class="c4">(usuarios); (ii) implique que la prestaci&oacute;n de los servicios atenta contra el orden p&uacute;blico, la moral o &nbsp;las buenas costumbres; (iii) implique que la prestaci&oacute;n de los servicios pueda afectar o violar &nbsp;derechos de terceros y/o de los consumidores finales (usuarios), y (iv) pueda violar el EPC o cualquier &nbsp;otra norma vigente. La anterior facultad no implica, en ning&uacute;n caso y bajo ninguna circunstancia, &nbsp;que FIX asuma obligaci&oacute;n alguna o sea responsable de controlar el contenido, veracidad, exactitud, &nbsp;claridad y/o correspondencia con la realidad de la informaci&oacute;n entregada y/o suministrada por el &nbsp;profesional para la prestaci&oacute;n de los servicios. El profesional garantiza y declara a la fecha de este &nbsp;contrato y durante toda su vigencia que: (i) toda la informaci&oacute;n que entrega y/o suministra a FIX &nbsp;para la prestaci&oacute;n de los servicios, escrita y verbal, es ver&iacute;dica, exacta, cierta, fidedigna, suficiente, &nbsp;completa y refleja adecuadamente la realidad jur&iacute;dica de su negocio y actividades mercantiles y &nbsp;profesionales, no induce a error a terceros, cumple con la normatividad vigente que regula su &nbsp;actividad mercantil o profesional, no viola el EPC ni ninguna otra norma vigente de protecci&oacute;n al &nbsp;consumidor y/o ninguna normatividad que le resulte aplicable, y no vulnera derechos de terceros ni &nbsp;de los consumidores finales (usuarios); (ii) quien acepta este contrato se encuentra plenamente &nbsp;facultado para actuar por cuenta y representaci&oacute;n del profesional en la calidad que se indica en el &nbsp;contrato; (iii) tiene todas las licencias, permisos, consentimientos, autorizaciones o aprobaciones de &nbsp;todas las entidades gubernamentales o regulatorias para adelantar sus negocios, prestar los &nbsp;servicios o bienes que ofrece al p&uacute;blico y/o a consumidores finales (usuarios) y desarrollar las &nbsp;actividades propias de su objeto social durante el per&iacute;odo previsto para su existencia; (iv) la &nbsp;realizaci&oacute;n de las operaciones, servicios y/o bienes ofrecidos por el profesional a trav&eacute;s de FIX no &nbsp;contraviene ni est&aacute; en conflicto con la propiedad intelectual de un tercero; (v) est&aacute; en cumplimiento &nbsp;con todas las leyes que le son aplicables. La existencia y veracidad de las anteriores declaraciones &nbsp;constituyen la causa determinante que induce a FIX a celebrar el presente contrato por lo que su &nbsp;falsedad o incumplimiento se tendr&aacute; como un incumplimiento del contrato de parte del cliente. El &nbsp;contrato est&aacute; sujeto a las siguientes exclusiones y limitaciones de responsabilidad de FIX: (i) La &nbsp;composici&oacute;n, diagramaci&oacute;n, ubicaci&oacute;n, tipo de letra, tama&ntilde;o, orden y disposici&oacute;n de la informaci&oacute;n &nbsp;del usuario dentro de anuncios, productos, publicaciones u otro material que elabore FIX en &nbsp;desarrollo de los servicios, ser&aacute;n determinados exclusivamente por FIX, de acuerdo con su criterio &nbsp;y experiencia. En consecuencia, el precio pagado por el profesional no le asegura ninguna ubicaci&oacute;n &nbsp;espec&iacute;fica en los anuncios, productos, publicaciones u otro material que elabore FIX en desarrollo &nbsp;de los servicios contratados, salvo que expresamente se disponga lo contrario en el anexo &nbsp;correspondiente firmado por FIX y el cliente; (ii) FIX se reserva el derecho de modificar &nbsp;unilateralmente las caracter&iacute;sticas y funcionalidades de los sistemas operativos, plataformas, &nbsp;software y/o dem&aacute;s plataformas que se utilicen para la prestaci&oacute;n de los servicios; (iii) FIX no asume &nbsp;responsabilidad alguna por la legalidad, claridad, exactitud, correspondencia con la realidad y/o &nbsp;veracidad de la informaci&oacute;n y/o datos suministrados por el profesional; (iv) FIX no asume &nbsp;responsabilidad alguna por la prestaci&oacute;n de los servicios o la calidad de los productos ofrecidos por &nbsp;el profesional a los consumidores finales (usuarios) y/o a cualquier tercero y, en consecuencia, &nbsp;tampoco asume ning&uacute;n tipo de responsabilidad por el contenido de los anuncios, productos, &nbsp;publicaciones u otro material que elabore FIX en desarrollo de los servicios basados en la &nbsp;informaci&oacute;n y los datos entregados y/o suministrados a FIX por el profesional; (v) FIX no asume &nbsp;responsabilidad alguna de ning&uacute;n tipo por el contenido, veracidad, exactitud, claridad y &nbsp;correspondencia con la realidad de la informaci&oacute;n entregada y/o suministrada por el profesional y &nbsp;por medio de este contrato no adquiere la obligaci&oacute;n de controlar ni verificar su contenido ni </span></p>
   <p class="c3"><span class="c4">veracidad; (vi) Si la prestaci&oacute;n de los servicios involucra el uso de la plataforma virtual, la prestaci&oacute;n &nbsp;de servicios depender&aacute; de la disponibilidad del sistema. En consecuencia, FIX no garantiza la &nbsp;disponibilidad, continuidad, precisi&oacute;n y fiabilidad del funcionamiento de los servicios o de dichos &nbsp;sistemas; (vii) FIX no garantiza que su sitio en internet funcione sin interrupci&oacute;n alguna o que est&eacute; &nbsp;libre de errores o virus, ni responde en el caso de interrupci&oacute;n de sus sitios o por cualquier error &nbsp;que se produzca en estos, as&iacute; como tampoco por la p&eacute;rdida de datos que se produzcan con ocasi&oacute;n &nbsp;o por causa de la actividad, gesti&oacute;n y administraci&oacute;n del proveedor de acceso a internet u otras &nbsp;personas; (viii) FIX no responder&aacute; por variaciones visuales que sufran las im&aacute;genes o logotipos que &nbsp;contengan informaci&oacute;n del profesional, o de los borradores enviados a este, al ser publicada o &nbsp;insertada en los anuncios, publicaciones u otros materiales que elabore FIX en desarrollo del &nbsp;contrato y que sean consecuencia de la adaptaci&oacute;n de la respectiva imagen al medio impreso o &nbsp;electr&oacute;nico respectivo; (ix) FIX no responder&aacute; por da&ntilde;os derivados de quejas, reclamos, demandas, &nbsp;acciones de cualquier tipo que presenten los consumidores finales (usuarios) en su contra o en &nbsp;contra del profesional, incluyendo pero sin limitarse a las que se sustentan en vulneraci&oacute;n de la &nbsp;buena fe contractual, inexactitud en la informaci&oacute;n o datos del profesional, y/o defectos o mala &nbsp;calidad de sus productos o servicios, as&iacute; como tampoco FIX responder&aacute; por incumplimientos del &nbsp;usuario, eventos en los cuales el profesional se obliga a defender y mantener indemne a FIX. En &nbsp;estos eventos y en los dem&aacute;s que razonablemente considere pertinentes, FIX podr&aacute; suspender el &nbsp;acceso del profesional a su plataforma hasta tanto no se aclaren adecuadamente los hechos objeto &nbsp;de quejas, denuncias o reclamaciones. </span></p>
   <p class="c13"><span class="c4">FIX act&uacute;a en forma independiente del profesional, con autonom&iacute;a t&eacute;cnica y administrativa en la &nbsp;prestaci&oacute;n de los servicios. Por lo anterior, no existir&aacute; relaci&oacute;n laboral o de subordinaci&oacute;n alguna ni &nbsp;de ning&uacute;n tipo entre FIX y el personal del profesional. La suscripci&oacute;n del Contrato tampoco crea &nbsp;relaci&oacute;n de intermediaci&oacute;n, de agencia, ni una empresa conjunta (joint venture),sociedad de hecho, &nbsp;contrato de cuentas en participaci&oacute;n, ni ninguna otra forma asociativa entre FIX y el profesional ni &nbsp;entre estos y los funcionarios o empleados de la otra parte. A su vez, el profesional actuar&aacute; frente a &nbsp;los consumidores finales (usuarios), como el proveedor, fabricante o expendedor exclusivo y directo &nbsp;de los bienes o servicios que ofrezca a los mismos, con autonom&iacute;a t&eacute;cnica y administrativa, de forma &nbsp;independiente de FIX. </span></p>
   <p class="c25"><span class="c4">Todo nuevo dise&ntilde;o, clasificaci&oacute;n, base de datos, diagramaci&oacute;n, programa de computador, &nbsp;incluyendo gr&aacute;ficos e im&aacute;genes que hayan sido creados por FIX o que est&eacute; autorizado para su uso &nbsp;en ejecuci&oacute;n del contrato y que no haya sido entregado y/o suministrado directamente por el &nbsp;profesional, es propiedad de FIX o de un tercero de quien FIX ha obtenido la autorizaci&oacute;n. En tal &nbsp;virtud, dichas creaciones de FIX no podr&aacute;n ser utilizadas para fines privados o comerciales, ni &nbsp;copiados y/o divulgados por ning&uacute;n medio por el profesional o por un tercero sin la previa y expresa &nbsp;autorizaci&oacute;n de FIX. </span></p>
   <p class="c8"><span class="c4">En caso de que los servicios impliquen el uso de una plataforma tecnol&oacute;gica de FIX y/o administrada &nbsp;por FIX y si a juicio de FIX, el profesional est&aacute; usando los servicios o dicha plataforma con un fin u &nbsp;objeto il&iacute;cito o violando el aviso legal de la respectiva plataforma, FIX podr&aacute; suspender en forma &nbsp;inmediata o terminar unilateralmente y a su arbitrio el contrato, sin que ello d&eacute; lugar a reparaci&oacute;n &nbsp;o indemnizaci&oacute;n de ning&uacute;n tipo a favor del profesional y sin que se afecte el derecho de FIX de &nbsp;cobrar las obligaciones causadas a la fecha de suspensi&oacute;n, las sanciones previstas en el contrato y &nbsp;de buscar una reparaci&oacute;n integral de los perjuicios sufridos, si a ello hubiere lugar.</span></p>
   <p class="c10"><span class="c4">En cumplimiento del deber legal que le asiste a FIX con la cooperaci&oacute;n en la prevenci&oacute;n y control &nbsp;sobre el lavado de activos, financiaci&oacute;n del terrorismo y cualquier otro delito de similar categor&iacute;a &nbsp;contemplado en normas nacionales e internacionales, el profesional declara que su patrimonio y las &nbsp;fuentes econ&oacute;micas que permiten desarrollar su objeto social no son fruto de actividades il&iacute;citas, &nbsp;tales como narcotr&aacute;fico, testaferrato, enriquecimiento il&iacute;cito, terrorismo, lavado de activos, tr&aacute;fico &nbsp;de estupefacientes, secuestro y/o trata de personas, entre otras, raz&oacute;n por la cual acepta que en el &nbsp;evento en que el profesional o alguno de sus socios o accionistas, empleados, administradores y/o &nbsp;representantes legales, hagan parte de la lista OFAC (Office of Foreign Assets Control) o de alguna &nbsp;otra de igual o similar naturaleza, de car&aacute;cter nacional o internacional, o haya sido sentenciado &nbsp;judicialmente por cualquier delito, ser&aacute; responsable por los da&ntilde;os y perjuicios que dicho reporte o &nbsp;sentencia le ocasione a FIX, sin perjuicio de la responsabilidad penal que le asiste. Adem&aacute;s, faculta &nbsp;a FIX para dar por terminado unilateralmente el presente contrato en cualquier momento sin previo &nbsp;aviso y sin lugar al pago de ninguna reparaci&oacute;n o indemnizaci&oacute;n. </span></p>
   <p class="c18"><span class="c4">Cualquier informaci&oacute;n dato y/o documentaci&oacute;n comercial, financiera, t&eacute;cnica, contable y dem&aacute;s &nbsp;informaci&oacute;n entregada y/o suministrada por cualquier medio por FIX al profesional en la &nbsp;negociaci&oacute;n, celebraci&oacute;n, ejecuci&oacute;n o terminaci&oacute;n del contrato tendr&aacute; el car&aacute;cter de confidencial. &nbsp;En consecuencia, el profesional no podr&aacute; copiarla, divulgarla a terceros o explotarla con fines &nbsp;comerciales o privados. As&iacute; mismo, el profesional deber&aacute; utilizar la m&aacute;xima diligencia y la buena fe &nbsp;para preservar y mantener como confidencial la informaci&oacute;n que ha recibido de FIX. </span></p>
   <p class="c9"><span class="c4">La responsabilidad total agregada de FIX bajo el presente acuerdo, ya sea de manera contractual, &nbsp;extracontractual o, de cualquier forma y bajo cualquier teor&iacute;a de responsabilidad, se limitar&aacute; al &nbsp;ciento por ciento (100 %) del precio de los servicios del contrato sobre el cual se presente la &nbsp;reclamaci&oacute;n. En ning&uacute;n caso, FIX ser&aacute; responsable por da&ntilde;os imprevisibles, lucro cesante, ninguna &nbsp;p&eacute;rdida de beneficios, p&eacute;rdida de oportunidades, p&eacute;rdida de ingresos, p&eacute;rdida de tiempo, p&eacute;rdida &nbsp;de fondo de comercio o menoscabo del prestigio, da&ntilde;os punitivos o cualesquiera p&eacute;rdidas o da&ntilde;os &nbsp;indirectos, derivados o especiales con independencia de su causa y de que fueran previsibles o no, &nbsp;circunstancia que el profesional acepta libre y voluntariamente. </span></p>
   <p class="c15"><span class="c4">FIX podr&aacute; terminar unilateralmente el presente contrato en cualquier momento, sin previo aviso, &nbsp;sin justificaci&oacute;n, sin necesidad de declaraci&oacute;n judicial y sin que haya lugar a indemnizaci&oacute;n o &nbsp;reparaci&oacute;n alguna. En tal circunstancia, restituir&aacute; el precio en caso de que se haya pagado por parte &nbsp;del Profesional, si a ello hay lugar y solo en la proporci&oacute;n que le corresponda. </span></p>
   <p class="c2"><span class="c4">No aplicaci&oacute;n del estatuto de protecci&oacute;n al consumidor (EPC): el EPC no le resulta aplicable ni a este &nbsp;contrato ni a la relaci&oacute;n comercial entre las Partes, toda vez que el profesional contrata los servicios &nbsp;de FIX con una finalidad intr&iacute;nsecamente ligada a su actividad econ&oacute;mica, esto es, para publicitar &nbsp;sus productos o servicios frente a los consumidores finales (usuarios). Lo anterior, sin perjuicio de &nbsp;que respecto de la relaci&oacute;n comercial que el profesional establezca con los consumidores finales &nbsp;(usuarios) se de aplicaci&oacute;n al EPC y, por ende, el profesional deba cumplir en su totalidad, con las &nbsp;normas contenidas en el mismo. </span></p>
   <p class="c26"><span class="c7">CONDICIONES DE CERTIFICADOS DE SEGURIDAD PARA PROFESIONALES </span></p>
   <p class="c17"><span class="c1">Los </span><span class="c4">profesionales podr&aacute;n acceder al beneficio de &ldquo;Certificado de Seguridad&rdquo; a&ntilde;adiendo una serie de &nbsp;requisitos legales que certifiquen y avalen credenciales como profesionales, tales como:</span></p>
   <p class="c14"><span class="c4">a. Documento de identidad personal acorde a su pa&iacute;s de residencia. </span></p>
   <p class="c24"><span class="c4">i. Registro fotogr&aacute;fico del frente del documento de identidad. </span></p>
   <p class="c5"><span class="c4">ii. Registro fotogr&aacute;fico del contrafrente del documento de identidad. </span></p>
   <p class="c27"><span class="c4">b. N&uacute;mero de identificaci&oacute;n o permiso de trabajo como profesional independiente si aplica en el &nbsp;pa&iacute;s en el que el profesional desarrolla su actividad. </span></p>
   <p class="c20"><span class="c4">c. Documento de Identificaci&oacute;n Tributaria acorde a su pa&iacute;s de residencia si el profesional es sujeto &nbsp;de impuestos por la prestaci&oacute;n de sus servicios. </span></p>
   <p class="c21"><span class="c4">i. Registro fotogr&aacute;fico de certificado o registro de profesional independiente tributista d. Foto de los certificados de formaci&oacute;n con los que cuenta el profesional. </span></p>
   <p class="c23"><span class="c4">En orden de obtener el certificado de seguridad, el profesional deber&aacute; cumplir con todos los &nbsp;requisitos antes mencionados. Siendo A,B, C y D obligatorios, sujetos a revisi&oacute;n por parte de FIX, &nbsp;quien podr&aacute; aceptar o declinar los requisitos entregados por el profesional. FIX no est&aacute; en la &nbsp;obligaci&oacute;n de otorgar el certificado de seguridad a ning&uacute;n profesional, as&iacute; mismo podr&aacute; privar o &nbsp;eliminar dicho certificado de seguridad, en cualquier momento y sin previo aviso, a cualquier &nbsp;profesional que incumpla con los requisitos o con los t&eacute;rminos y condiciones de FIX.</span></p>
</body>   

</html>
